{
  "hello": "Hola",
  "welcome": "bienvenido a mi site!",
  "introduction": "Soy un dessarollador web apasionado con su trabajo al que le encanta aprender en su día a día.",
  "techs-1": "Tengo más experiencia en el desarrollo backend -especialmente con",
  "techs-2": "- pero sin olvidar las tecnologías frontend -como",
  "techs-3": "En una de mis - no tan pasadas - otras vidas también trabajé con tecnologías",
  "techs-4": "-como MVC, WebAPI entre otras-",
  "jobs-1": "He trabajado para ",
  "jobs-2": "algunas multinacionales tecnológicas -como", 
  "jobs-3": "y",
  "jobs-4": "Pero también he trabajado en el mundo de las startups con",
  "international-teams":  "Durante mis años de trabajo en esas compañías he tenido la suerte de formar parte de equipos internacionales.",
  "social-networks": "Siéntente libre de visitar mis redes sociales -en la cabecera- para saber más acerca de mí o para contactarme.",
  "hobbies": "Entre otros intereses, soy un fan de Star Wars, los juegos de mesa, series de TV, Cine, la Historia y viajar",
  "github": "Puedes encontrar el código de este website en mi lista de repositorios abiertos en Github.",
  "construction": "Por favor, recuerda que este site siempre estará en",
  "projects": "Proyectos adicionales",
  "awards": "Premios",
  "links": "Links",
  "coconut": "Coconut",
  "coconut-desc": "Proyecto para ayuda a equipos trabajando en remoto. Permite compartir información entre personas trabajando de manera distribuida y mantener control de las horas imputadas a cada uno de los proyectos en los que el equipo trabaja. Proyecto desarrollado en colaboración con Ruben Antón (de https://www.obsoftware.es).",
  "coconut-awards": "Primer premio del Hackathon online MorcillaConf '20.",
  "coconut-link-1": "Versión funcional del proyecto (acceso libre con cuenta de LinkedIn)",
  "coconut-link-2": "Código fuente del proyecto",
  "coconut-link-3": "Presentación de  los proyectos del Hackathon (con la decisión del jurado al final del vídeo)",
  "coconut-link-4": "Cuenta oficial del MorcillaConf",
  "interfaz-en-pantalla": "Interfaz en Pantalla",
  "interfaz-en-pantalla-desc": "Proyecto de fin de carrera. Teclado y ratón en pantalla completamente customizables con tecnología de barrido para facilitar el uso del ordenador a personas con discapacidad. Está actualmente en uso en algunas escuelas de primaria de Burgos. Proyecto hecho en colaboración con Ana Belén González y APACE Burgos",
  "interfaz-en-pantalla-awards-1": "Primer premio de igualdad de oportunidades de la UPC.",
  "interfaz-en-pantalla-awards-2": "Becas prototipo Universidad de Burgos.",
  "interfaz-en-pantalla-awards-3": "Ganador del concurso de ideas UBUEMPRENDE '12",
  "interfaz-en-pantalla-link-1": "Recursos online de la Junta de Castilla y León",
  "interfaz-en-pantalla-link-2": "Presentación del proyecto",
  "interfaz-en-pantalla-link-3": "Link al sitio del proyecto (Sin mantenimiento)",
  "interfaz-en-pantalla-link-4": "Canal de Youtube",
  "estrenos-bot": "EstrenosBot",
  "estrenos-bot-desc": "Bot para telegram, proyecto de aprendizaje para dar los primeros pasos en NodeJs.",
  "estrenos-bot-link-1": "Link al bot en la app de Telegram",
  "estrenos-bot-link-2": "Código fuente del proyecto"
}