{
  "hello": "Hello",
  "welcome": "welcome to my site!",
  "introduction": "I am a Web developer who is passionate about his job and embraces learning not only in his everyday job but as a way of life.",
  "techs-1": "Having more expertise in the backend development -specially with",
  "techs-2": "- but also targeting frontend technologies -as",
  "techs-3": "In one of my -not so far away- past lifes I also worked with",
  "techs-4": "technologies -like MVC, WebAPI-",
  "jobs-1": "I have worked for ",
  "jobs-2": "some Tech multinationals -like", 
  "jobs-3": "and",
  "jobs-4": "But also some companies in the startup ecosystem with",
  "international-teams":  "During my working years on those companies I have been part of international teams.",
  "social-networks": "Feel free to check my social networks -on the top- to find out more info or to contact me.",
  "hobbies": "Amongst any other interests I am a big fan of Star Wars, Board Games, TV Series, Movies, History and travelling",
  "github": "You can find the code of this website in my open repositories in Github.",
  "construction": "Please, remember this site will be always under",
  "projects": "Side-projects",
  "awards": "Awards",
  "links": "Links",
  "coconut": "Coconut",
  "coconut-desc": "Project for helping remote working teams. Allows to share information across people working on distributed teams and to keep trace of the hours dedicated for each project the team is working on. Project made in collaboration with Ruben Antón (from https://www.obsoftware.es).",
  "coconut-awards": "MorcillaConf '20 online hackhaton first awarded Prize.",
  "coconut-link-1": "Working version of the project (free access with linkedIn account)",
  "coconut-link-2": "Source code of the project",
  "coconut-link-3": "Hackathon projects presentation (and jury decision at the end of the video)",
  "coconut-link-4": "MorcillaConf Twitter account",
  "interfaz-en-pantalla": "Interfaz en Pantalla (on-screen interface)",
  "interfaz-en-pantalla-desc": "End of Bachelor Degree Project. On-screen Keyboard and mouse interface fully customizable and with sweeping technologies for easing disabled people the use of any program on their computer. Currently being used in some primary schools in Burgos. Project made in collaboration with Ana Belén González and APACE Burgos",
  "interfaz-en-pantalla-awards-1": "UPC first prize for equal opportunities.",
  "interfaz-en-pantalla-awards-2": "UBU Prototypes Grant.",
  "interfaz-en-pantalla-awards-3": "UBUEMPRENDE '12 Ideas Contest Winner",
  "interfaz-en-pantalla-link-1": "Junta de Castilla y León online-resources",
  "interfaz-en-pantalla-link-2": "Project presentation",
  "interfaz-en-pantalla-link-3": "Website project Link (Unmaintaned)",
  "interfaz-en-pantalla-link-4": "Project Youtube channel",
  "estrenos-bot": "EstrenosBot",
  "estrenos-bot-desc": "Bot for telegram, project-based learning for NodeJs first steps.",
  "estrenos-bot-link-1": "Link to the bot in Telegram app",
  "estrenos-bot-link-2": "Source code of the project"
}